{"id":3811,"date":"2018-10-25T12:36:29","date_gmt":"2018-10-25T12:36:29","guid":{"rendered":"http:\/\/quanticalabs.com\/wptest\/medicenter-new\/?page_id=3811"},"modified":"2023-10-03T08:55:47","modified_gmt":"2023-10-03T08:55:47","slug":"about","status":"publish","type":"page","link":"http:\/\/localhost\/rasul\/about\/","title":{"rendered":"\u041e \u043d\u0430\u0441"},"content":{"rendered":"<section class=\"wpb-content-wrapper\"><p>[vc_section][vc_row top_margin=&#8221;page-margin-top-section&#8221;][vc_column width=&#8221;1\/2&#8243;][vc_single_image image=&#8221;4588&#8243; img_size=&#8221;large&#8221;][\/vc_column][vc_column width=&#8221;1\/2&#8243;][vc_column_text]<\/p>\n<h2>\u0421\u0430\u0434\u044b\u043a\u043e\u0432 \u0420\u0430\u0441\u0443\u043b \u0420\u0443\u0441\u0442\u0430\u043c\u043e\u0432\u0438\u0447<\/h2>\n<h3>\u041f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0445\u0438\u0440\u0443\u0440\u0433<\/h3>\n<h4>\u041f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440 \u0414\u043e\u043a\u0442\u043e\u0440 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0430\u0443\u043a \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d<\/h4>\n<p>\u041f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0445\u0438\u0440\u0443\u0440\u0433, 10 \u043b\u0435\u0442 \u043a\u043b\u0438\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438. \u0412\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0441\u043f\u0438\u043a\u0435\u0440\u043e\u043c \u043d\u0430 \u043a\u043e\u043d\u0433\u0440\u0435\u0441\u0441\u0430\u0445 \u043f\u043e \u043f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0438 \u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0445\u0438\u0440\u0443\u0440\u0433\u043e\u0432 \u0432 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0435.<\/p>\n<p>\u041f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440 \u0421\u0430\u0434\u044b\u043a\u043e\u0432 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b \u043c\u043d\u043e\u0433\u043e\u043a\u0440\u0430\u0442\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0432 \u0413\u0430\u0440\u0432\u0430\u0440\u0434\u0441\u043a\u043e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 (\u0421\u0428\u0410), \u0442\u0430\u043a \u0436\u0435 \u0436\u0435 \u0413\u0440\u0430\u0439\u0444\u0441\u0432\u0430\u043b\u044c\u0434\u0441\u043a\u043e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 (\u0413\u0435\u0440\u043c\u0430\u043d\u0438\u044f).<\/p>\n<p>\u0412 2017 \u0433\u043e\u0434\u0443 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440 \u0421\u0430\u0434\u044b\u043a\u043e\u0432 \u0441\u0442\u0430\u043b \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 Falling Walls Lab, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0441\u044f \u0432 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0435. \u041f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u0420\u0430\u0441\u0443\u043b \u0420\u0443\u0441\u0442\u0430\u043c\u043e\u0432\u0438\u0447 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0432 \u0441\u0432\u043e\u044e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u2014 \u043b\u0430\u0437\u0435\u0440\u043d\u044b\u0439 \u0430\u043f\u043f\u0430\u0440\u0430\u0442 \u0434\u043b\u044f \u0434\u0438\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0438 \u0438 \u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u043e\u0441\u0443\u0434\u0438\u0441\u0442\u044b\u0445 \u043e\u043f\u0443\u0445\u043e\u043b\u0435\u0439 \u0443 \u0434\u0435\u0442\u0435\u0439 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b \u0432 \u0411\u0435\u0440\u043b\u0438\u043d\u0435 \u0441\u0440\u0435\u0434\u0438 100 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0441\u043e \u0432\u0441\u0435\u0445 \u0441\u0442\u0440\u0430\u043d \u043c\u0438\u0440\u0430.<\/p>\n<p>\u041d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440 \u0421\u0430\u0434\u044b\u043a\u043e\u0432 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u043b\u0435\u043d\u043e\u043c \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0430\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u0439 \u043f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0445\u0438\u0440\u0443\u0440\u0433\u043e\u0432, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440\u043e\u043c \u0413\u0440\u0430\u0439\u0444\u0441\u0432\u0430\u043b\u044c\u0434\u0441\u043a\u043e\u0433\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438.<\/p>\n<p>\u041f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0445\u0438\u0440\u0443\u0440\u0433 \u0421\u0430\u0434\u044b\u043a\u043e\u0432 \u0420\u0430\u0443\u0441\u0443\u043b \u0420\u0443\u0441\u0442\u0430\u043c\u043e\u0432\u0438\u0447\u0438\u043c\u0435\u0435\u0442 \u043e\u043f\u044b\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445 \u043f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0438: \u043c\u0430\u043c\u043c\u043e\u043f\u043b\u0430\u0441\u0442\u0438\u043a\u0430, \u043b\u0438\u043f\u043e\u0441\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 ,\u043f\u043b\u0430\u0441\u0442\u0438\u043a\u0430 \u043b\u0438\u0446\u0430 \u0438 \u043f\u043b\u0430\u0441\u0442\u0438\u043a\u0430 \u0432\u0435\u043a, \u043b\u0438\u043f\u043e\u0441\u0430\u043a\u0446\u0438\u044f, \u0440\u0438\u043d\u043e\u043f\u043b\u0430\u0441\u0442\u0438\u043a\u0430.[\/vc_column_text][\/vc_column][\/vc_row][vc_row top_margin=&#8221;page-margin-top-section&#8221;][vc_column width=&#8221;1\/2&#8243;][vc_single_image image=&#8221;4637&#8243; img_size=&#8221;large&#8221;][\/vc_column][vc_column width=&#8221;1\/2&#8243;][vc_column_text]<\/p>\n<h2>\u0414\u0436\u0443\u0440\u0430\u0435\u0432\u0430 \u041a\u0430\u043c\u043e\u043b\u0430 \u0411\u0430\u0445\u043e\u0434\u044b\u0440\u043e\u0432\u043d\u0430<\/h2>\n<h3>\u041f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0445\u0438\u0440\u0443\u0440\u0433<\/h3>\n<p>\u041f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0445\u0438\u0440\u0443\u0440\u0433, 5 \u043b\u0435\u0442 \u043a\u043b\u0438\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438.[\/vc_column_text][\/vc_column][\/vc_row][\/vc_section]<\/p>\n<\/section>","protected":false},"excerpt":{"rendered":"<p>[vc_section][vc_row top_margin=&#8221;page-margin-top-section&#8221;][vc_column width=&#8221;1\/2&#8243;][vc_single_image image=&#8221;4588&#8243; img_size=&#8221;large&#8221;][\/vc_column][vc_column width=&#8221;1\/2&#8243;][vc_column_text] \u0421\u0430\u0434\u044b\u043a\u043e\u0432 \u0420\u0430\u0441\u0443\u043b \u0420\u0443\u0441\u0442\u0430\u043c\u043e\u0432\u0438\u0447 \u041f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0445\u0438\u0440\u0443\u0440\u0433 \u041f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440 \u0414\u043e\u043a\u0442\u043e\u0440 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0430\u0443\u043a \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d \u041f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0445\u0438\u0440\u0443\u0440\u0433, 10 \u043b\u0435\u0442 \u043a\u043b\u0438\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438. \u0412\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0441\u043f\u0438\u043a\u0435\u0440\u043e\u043c \u043d\u0430 \u043a\u043e\u043d\u0433\u0440\u0435\u0441\u0441\u0430\u0445 \u043f\u043e \u043f\u043b\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0438 \u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0445\u0438\u0440\u0443\u0440\u0433\u043e\u0432 \u0432 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0435. \u041f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440 \u0421\u0430\u0434\u044b\u043a\u043e\u0432 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b \u043c\u043d\u043e\u0433\u043e\u043a\u0440\u0430\u0442\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0432 \u0413\u0430\u0440\u0432\u0430\u0440\u0434\u0441\u043a\u043e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 (\u0421\u0428\u0410), \u0442\u0430\u043a \u0436\u0435 \u0436\u0435 \u0413\u0440\u0430\u0439\u0444\u0441\u0432\u0430\u043b\u044c\u0434\u0441\u043a\u043e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 (\u0413\u0435\u0440\u043c\u0430\u043d\u0438\u044f). \u0412 2017 \u0433\u043e\u0434\u0443<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/localhost\/rasul\/wp-json\/wp\/v2\/pages\/3811"}],"collection":[{"href":"http:\/\/localhost\/rasul\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/rasul\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/rasul\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/rasul\/wp-json\/wp\/v2\/comments?post=3811"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/rasul\/wp-json\/wp\/v2\/pages\/3811\/revisions"}],"predecessor-version":[{"id":4737,"href":"http:\/\/localhost\/rasul\/wp-json\/wp\/v2\/pages\/3811\/revisions\/4737"}],"wp:attachment":[{"href":"http:\/\/localhost\/rasul\/wp-json\/wp\/v2\/media?parent=3811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}